Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sms/admin/sd/press_releases_fi/tiedote_alku_paatos.pdf.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjien yleiskokous on kokouksessaan 10.3.2009 lausunut aluehallinnon uudistamishankkeesta (ALKU-hanke).
sms: SääŠmteeŠǧǧi takaisååbbar koon õŠnneš pâŠzzlâšttammannu 10. peeiŠv 2009 lij sååbbrstes ceälkkam vuŠvddvaaldšem oođeemhaŠŋǩǩõõzzâst (ALGG-haŠŋǩǩõs).

source: Saamelaiskäräjien yleiskokouksen mukaan aluehallinnon kehittämishanke sivuuttaa kokonaan saamelaisille perustuslaissa ja saamelaiskäräjälaissa turvatun omaa kieltään ja kulttuuriaan koskevan itsehallinnon.
sms: SääŠmteeŠǧǧi takaisååbbar mieŠldd vuŠvddvaaldšem ooudâsviikkâmhaŠŋǩǩõs mâânn võõŠps rââi säŠmmlaid vuâđđlääŠjjest da sääŠmteeŠǧǧlääŠjjest stannum jieŠnnǩiõl da kulttuur kuõskki årrsa jiõččvaaldšem.

source: ALKU-hankkeessa tulee tehdä perusteellinen arvio saamelaisen itsehallinnon tilasta ja suhteesta uudistukseen.
sms: ALGG-haŠŋǩǩõõzzâst âlgg tuejjeed tääŠrǩes arvvõs saaŠmi jiõččvaaldšem jäällmõõžžâst da kõskkvuõđâst oođummuŠšše.

source: ALKU-hankkeessa tulee tehdä ehdotukset saamelaisen itsehallinnon kehittämisestä ja selkeästi saamelaisten itsehallinnon piiriin kuuluvien tehtävien siirtämisestä saamelaiskäräjille hallitusohjelman ja perustuslain mukaisesti.
sms: ALGGhaŠŋǩǩõõzzâst âlgg tuejjeed eŠtǩǩõõzz saaŠmi jiõččvaaldšem ooudâsviikkâm diõtt da toolkav mieŠlddsaž saaŠmi jiõččvaaldšem kruuŠǧe kuulli tuâjai serddmõš sääŠmtegga halltõsprograamm da vuâđđlääŠjj mieŠlddsânji.

source: Perustuslain ja saamelaiskäräjälain valmistelussa ja säädettyjen lakien yleisperusteluissa lähdettiin siitä, että saamelaisten kieltään ja kulttuuriaan koskeva itsehallinto on kehittyvä, eikä taantuva.
sms: VuâđđlääŠjj da sääŠmteeŠǧǧilääŠjj valmstõõllmest da šeâttuum lääŠjji takai vuâđđjurddjin vuõŠlǧǧeš tõŠst, što saaŠmi jieŠnnǩiõl da kulttuur kuõskki jiõččvaaldšem lij ooudâsviikkâm nallšem, ij-ga mââiårra åårsteeijaž.

source: Perustuslain säännökset yhdistettyinä saamelaisten itsehallintoelimen, saamelaiskäräjien, perustamiseen merkitsivät alkua ja poliittis-hallinnollisten raamien luomista jatkossa tapahtuvalle saamelaisten itsehallinnon sisällölliselle kehittämiselle.
sms: VuâđđlääŠjj šeâttmõõžžid õhtteeŠl saaŠmi jiõččvaaldšemorgaŠnne, sääŠmtegga, aalǥtummuŠšše miârkksâŠvve aalǥ da politiikk-vaaldšemvuõđlaž räämi oođumuužž juätkk ääiŠjest šõddi saaŠmi jiõččvaaldšem siisǩlažvuõđ aaŠšši oođeem regsmâŠttem mieŠlddsaž ooudâsviikkmõŠšše.

source: Käynnissä oleva aluehallinnon uudistus, avatessaan useita valtion hallintotehtäviä koskevia säädöksiä ja siirtäessään tehtäviä viranomaiselta toiselle antaa mahdollisuuden saamelaisten itsehallinnon turvaamiseen ja edelleen kehittämiseen vuosien 1993-1995 lainvalmistelussa todettujen periaatteiden ja tavoitteiden mukaisesti.
sms: Alttuum tuâi vueŠlnn åårrai vuŠvddvaaldšem oođumuš, šâdd ääveed määŋgaid valdia vaaldšemtuâjaid kuõskki šiõttõõzzid da mâŋŋa puõŠtti ääiŠjest seŠrddemnallšem tuâjaid seŠrddmen veŠrǧǧneeŠǩǩest nobba oudd pueŠrab vuäittmõõžžid saaŠmi jiõččvaaldšem staannâmvuõŠtte da veâl ooudâsviikkmõŠšše eeŠjji 1993-1995 lääŠjjvaalmstõõllmest tuõttum vuâđđjuurdi da täävtõõzzi mieŠlddsânji.

source: Aluehallinnon uudistamishankkeessa on kuitenkin valmisteltu saamen kielen, saamelaisopetuksen ja saamenkielisten sosiaali- ja terveyspalveluiden valtionavustuksia koskevia hallinnollisia muutoksia, jotka tulevat toteutuessaan merkittävästi joko heikentämään jo aikaansaatua saamelaisten itsehallintoa tai estämään saamelaisten itsehallinnon kehittämistä.
sms: VuŠvddvaaldšem oođeemhaŠŋǩǩõõzzâst lij seârvvna vaalmštõllum sääŠm ǩiõl, sääŠmmättʼtõõzz da sääŠmǩiõllsai sosial- da tiõrvâsvuõttkääzzkõõzzi valdiaveäŠǩǩvuõđi kuõskki vaaldšem muttummuužžid, kook puäŠtte teâddjumuužži mieŠldd miârkkšõõveeŠl juŠna hueŠneed juŠn äigga vuåǯǯum saaŠmi jiõččvaaldšem leŠbe heättʼtâŠttet saaŠmi jiõččvaaldšem ooudâsviikkmõõžž.

source: Saamelaisten asema ja oikeudet omaa kieltään ja kulttuuriaan koskevaan itsehallintoon tulevat heikkenemään ja saamelaisten oman itsehallinnon kehittäminen pysähtymään, jopa taantumaan ALKU-hankkeen toteutuessa.
sms: SaaŠmi staattus da vuõiggâdvuõđ jieŠnnǩiõl da kulttuur kuõskki jiõččvaaldšem beäŠlnn puäŠtte huânʼnʼned da saaŠmi jiiŠjjes jiõččvaaldšem ooudâsviikkmõš puätt åårsted, leŠbe åårast mââiårra ALGG-haŠŋǩǩõõzz teâddjumuužž mieŠldd.

source: Saamelaisten itsehallintoa heikentävät ja sen kehittämistä estävät kolme uudistukseen sisältyvää ehdotusta ovat:
sms: SääŠm jiõččvaaldšeem hueŠneemnallšem da tõn ooudâsviikkmõõžž cõggi kolmm ođđõŠsse siiskõõvvi eŠtǩǩõõzz liâ:

source: - saamenkieliseen ja saamen kielen opetukseen osoitettavien valtionavustusten siirtäminen opetusministeriöstä aluehallintovirastoon (eikä saamelaisten oman itsehallinnon tehtäväksi) (kuntien valtionosuusjärjestelmän uudistuksessa),
sms: - sääŠmǩiõllsa da sääŠm ǩiõl mättʼtõŠsse čuäŠjtum valdiaveäŠǩǩvuõđi serddmõš mättʼtõsministeriast vuŠvddvaaldšemveŠrǧǧkonttra (jiâ-ǥa sääŠm jiiŠjjes jiõččvaaldšem tuâjjan) (kooŠddi valdiavuäŠssriâššâm oođummuužžâst),

source: - saamen kielilaissa tarkoitettujen valtionavustusten myöntämisen siirtäminen oikeusministeriöstä aluehallintovirastoon (eikä saamelaisten oman itsehallinnon piiriin) ja
sms: - sääŠm ǩiõllʼlääŠjjest jurddum valdiaveäŠǩǩvuõđi miõttâm vuâlla kuulli serddmõš vuõiggâdvuõttministeriast vuŠvddvaaldšemveŠrǧǧkonttra (jiâ-ǥa saaŠmi jiiŠjjes jiõččvalldšem kruuŠǧe) da

source: - saamenkielisten sosiaali- ja terveyspalveluiden turvaamiseksi osoitettavan valtionavustuksen siirtäminen pois saamelaisten itsehallinnolta osoitettavaksi suoraan kunnille.
sms: - sääŠmǩiõllsa sosial- da tiõrvâsvuõttkääzzkõõzzi staannâm diõtt uŠvddum valdiaveäŠǩǩvuõđi serddmõš meädda saaŠmi jiõččvaaldšemmest, eŠtǩǩõõzz mieŠldd mõõneč vuõiŠǧǧest kooŠddid.

source: Mainitut hallintotehtävät kuuluvat selkeästi saamelaisten omaa kieltään ja kulttuuriaan koskevan itsehallinnon piiriin ja ne tulee joko siirtää valtakunnalliselta viranomaiselta suoraan saamelaisten itsehallintoelimelle, saamelaiskäräjille, tai säilyttää (sosiaali- ja terveyspalveluiden valtionavustus) saamelaiskäräjien tehtävinä.
sms: Peäggtum vaaldšemtuâi koŠlle toolkav mieŠlddsanji saaŠmi jieŠnnǩiõl da kulttur årra kuõskki jiõččvaaldšem kruuŠǧe da tõk âŠlǧǧe juŠna seŠrdded väŠlddkåådlaž veŠrǧǧneeŠǩǩest vuõiŠǧǧest saaŠmi jiõččvaaldšemorgaŠnne, sääŠmteeŠǧǧid, leŠbe seeiltet (sosial- da tiõrvâsvuõđi valdiaveäŠǩǩvuõtt) sääŠmteeŠǧǧi tuâjjan.

source: Saamelaiskäräjät ei hyväksy saamelaisille perustuslaissa turvatun itsehallinnon heikentämistä ja sen kehittämisen pysäyttämistä.
sms: SääŠmteŠǧǧ ij priim säŠmmlaid vuâđđlääŠjjest stannum jiõččvaaldšem huenummuužž da tõn ooudâsviikkâm åårstummužž.

source: ALKU-hankkeen lainsäädännöstä ja hankkeen tuomista muutoksista hallintoon ja valtioapujärjestelmään on järjestettävä saamelaiskäräjälain § 9 mukaiset neuvottelut, selvitettävä hankkeiden vaikutukset saamen kieleen ja saamelaisen perustuslailliseen kulttuuri-itsehallintoon.
sms: ALGG-haŠŋǩǩõõzz lääŠjjšeâttmõõžžâst da haŠŋǩǩõõzz puŠhttem muttummuužžin vaaldšemma da valdiaveäŠǩǩvuõttriâššma âlgg riâššâd sääŠmteŠǧǧlääŠjj § 9 mieŠlddsa saaǥǥstõõllmõõžž, čiõlggeed haŋǩǩõõzzi vaikktõõzz sääŠm ǩiõŠlle da sääŠm vuâđđlääŠjjlaž kulttuur-jiõččvaaldšemma.

source: Saamen kielilakia 1086/2003 on noudatettava ALKU-hankkeen valmistelussa ja hankkeen toteutuksessa.
sms: SääŠm ǩiõllʼlääŠjj 1086/2003 âlgg jäŠǩǩtet ALGG-haŠŋǩǩõõzz valmštem ääiŠj da haŋǩǩõõzz čõõđtõõzzâst.

source: Saamelaiskäräjille on siirrettävä saamelaisten kotiseutualueen maakunta-ohjelman laadinta sekä koulutuksen, luonnonvarojen, ympäristön ja liikenteen ennakointi- ja suunnittelutehtävät.
sms: SääŠmteeŠǧǧid âlgg seŠrdded saaŠmi dommvuuŠdi mäddkååŠdd-prograamm raajjmõš di škoouŠljumuužž, luâđreeŠǧǧesvuõđi, pirrõõzz da trafiikk ouddtuŠmmjem- da plaaneemtuâi.

source: Aluehallintaviranomaisten on neuvoteltava ja laadittava yhteistyössä saamelaisten kotiseutualuetta ja saamelaiskulttuuria koskevat strategia-asiakirjat.
sms: VuŠvddvaaldšemveŠrǧǧneeŠǩǩ âŠlǧǧe saaǥǥstõõllâd da raajjâd õhttsažtuâjast saaŠmi dommvuuŠd da sääŠmkulttuur kuõskki strategia-äŠššǩeeŠrjid.

source: Saamelaisopetuksen opettajien palkkaukseen tarkoitettujen valtionavustusten (L1998/635; muutos 1998/1186, 43§ 2 mom) hallinto tulee siirtää Saamelaiskäräjien tehtäviin.
sms: SääŠm-mättŠtõõzz uŠčteeŠli päŠlǩǩvuõŠtte jurddum valdiaveäŠǩǩvuõđi (L1998/635; muuttâs 1998/1186, 43 § 2 mom) vaaldšem âlgg seŠrdded sääŠmteeŠǧǧi tuâjaid.

source: Valtionavustuksen piiriin tulee saattaa koko saamelaisopetus riippumatta opetusta järjestävän koulun sijaintipaikkakunnasta.
sms: ValdiaveäŠǩǩvuõđ kruuŠǧe âlgg säŠtted sääŠm-mättŠtõs obbnes čårsteǩâni tõn, koon åŠrnn mättŠtõõzz riâšši škooul åårram päiŠǩǩkåŠdd lij.

source: Saamen kielilain § 31 mukaiset rahoitustehtävät siirretään saamelaiskäräjien hallintaan.
sms: SääŠm ǩiõllʼlääŠjj § 31 mielddsa teäggtemtuâi seeŠrdet sääŠmteeŠǧǧi vaaldšem vuâlla.

source: Aluehallintavirastoille luodaan saamenkielinen palveluyksikkö saamelaisten kotiseutualueelle.
sms: VuŠvddvaaldšemveŠrǧǧpõõrtid tuejjed sääŠmǩiõllsaž kääzzkâŠsttem-õõutilååkk saaŠmi dommvoudda.

source: Saamelaiskäräjät esittää, että saamenkielisten sosiaali- ja terveyspalvelujen rahoitus-, valvonta- ja valtionaputehtävät siirretään saamelaiskäräjille saamelaiskäräjien esityksen mukaisesti.
sms: SääŠmteŠǧǧ maadârd, što sääŠmǩiõllsai sosial- da tiõrvâsvuõttkääzzkõõzzi teäggtem-, valvvâm- da valdiaveäŠǩǩtuâi seeŠrdet sääŠmtegga sääŠmteeŠǧǧi maadârdõõzz mieŠddsânji.

source: ALKU-hanke tulee käsitellä perustuslakivaliokunnassa.
sms: ALGG-haŠŋǩǩõs âlgg ǩiõttʼtõõllâd vuâđđlääŠǩǩvälljkååŠddest.

source: ALKU-hankkeessa huomioidaan hallitusohjelman tavoite saamelaisen kulttuuriitsehallinnon turvaamisesta, ILO 169-sopimuksen ratifioinnin mahdollistamisesta sekä pohjoismaisen saamelaissopimuksen ratifioinnin mahdollistamisesta.
sms: ALGG-haŠŋǩǩõõzzâst vääŠldet lokku halltõsprograamm täävtõs sääŠm kulttuurjiõččvaaldšeem kulttuur staanmõõžžâst da ILO 169-suåppmõõžž ratifiointmâŠttem vueiŠttjõõttmõõžžâst di tâŠvv sääŠmsuåppmõõžž ratifiointmâŠttem vueiŠttjõõttmõõžžâst.

source: Lisätietoja: puheenjohtaja Klemetti Näkkäläjärvi puh: +358505242109 klemetti.nakkalajarvi@samediggi.fi
sms: LââŠssteâđaid: saaǥǥjååŠđteei Klemetti Näkkäläjärvi teŠlf.: +358505242109 klemetti.nakkalajarvi@samediggi.fi
